{
	"name": "Streadata.io API Gallery - Data.Gov.au",
	"description": "This is a repository of data.gov.au APIs, self-contained as a Github repository, with HTML and YAML representations of the APIs and their surrounding operations.",
	"image": "http://template.streamdata.gallery/assets/data-gov-au.png",
	"created": "2018-02-24",
	"modified": "2018-08-29",
	"url": "http://data-gov-au.streamdata.gallery/apis.json",
	"specificationVersion": "0.14",
	"apis": [
		{
			"name": "Data.Gov.au",
			"x-api-slug": "data-gov-au",
			"description": "In a world that is becoming increasingly more visual, the ability to find and use images effectively gives communications professionals a competitive advantage. Cutcaster has tapped into a new creative universe of unique photos and vector illustrations that can be purchased royalty free for use in publishing, web design project, printing brochures, advertising, corporate marketing, electronic usage on websites and presentations. Cutcaster is the first model that adds a dynamic marketplace structure to support licensing user-generated photography and vectors. If you don&#8217;t have the budget or time to create the content yourself and want to find the most original, highest quality and authentic content not previously available to license and within your budget, then join us for free at Cutcaster.Sellers have the flexibility to set their prices or those new to the world of licensing can use the Cutcaster Algorithm to determine a fair market price for them. There are many ways to purchase photos and vectors from Cutcaster. Buyers can browse the growing Cutcaster image library, download comps, buy credits, sign up for corporate accounts, add images and vectors to their shopping cart without registering and immediately download content when they need it. In addition, buyers, if they choose, can seamlessly name their price by bidding on the photos or illustrations, which a seller can quickly accept, decline or submit a new offer back.  If we don&#8217;t have what you are looking for or you can&#8217;t find it anywhere during your search, you can request custom content and set a deadline in the ProjectRequest area on the homepage and give our amazing user-base the opportunity to &#8220;wow&#8221; you with fresh, authentic and timely content.",
			"image": "",
			"humanURL": "http://data.gov.au/",
			"baseURL": "https://api.data.gov//regulations/v3",
			"tags": "Data.Gov.au",
			"properties": [
				{
					"type": "x-openapi-spec",
					"url": "https://raw.githubusercontent.com/streamdata-gallery-organizations/data-gov-au/master/_listings/data-gov-au/openapi.md"
				}
			]
		}
	],
	"tags": "Data.Gov.au",
	"include": [
		{
			"name": "Data.Gov.au",
			"url": "https://raw.githubusercontent.com/streamdata-gallery-organizations/data-gov-au/master/_listings/data-gov-au/apis.yaml"
		}
	]
}